<?php
 $tp[0] = "<span>ძებნა საიტზე</span>";
 $tp[1] = "<span>ჩვენი მისია</span>";
 $tp[2] = "<span>რეკლამა საიტზე</span>";
 $tp[3] = "<span>დახმარება</span>";
 $tp[4] = "<span>მომხმარებლები</span>";
 $tp[5] = "<span>განცხადებები</span>";
 $tp[6] = "<span>მთავარი</span>";
 
 $usp[0] = "<span>ავტორიზაცია</span>";
 $usp[1] = "<span>დაგავიწყდათ პაროლი?</span>";
 $usp[2] = "<span>რეგისტრაცია</span>";
 $usp[3] = "<span>გამარჯობა</span>";
 $usp[4] = "<span>პროფილის რედაქტირება</span>"; 
 $usp[5] = "<span>განცხადების დამატება</span>";
 $usp[6] = "<span>გამოსვლა</span>";
 $usp[7] = "<span>პაროლის შეხსენება</span>";
 $usp[8] = "<span>თქვენი ელფოსტა</span>";
 $usp[9] = "<span>დაფიქსირებულია შეცდომა</span>";
 $usp[10] = "<span>tqveni paroli shecvlilia da aris</span>";
 $usp[11] = "<span>თქვენი პაროლი შეცვლილია და გაგზავნილია ელ-ფოსტაზე</span>";
 $usp[12] = "<span>კომპანიები:</span>";
 $usp[13] = "<span>მომხმარებლის სახელი</span>";
 $usp[14] = "<span>პაროლი</span>";
 $usp[15] = "<span>ჩემი განცხადებები</span>";
 $usp[16] = "<span>განცხადება არ არსებობს</span>";
 
 
 $rg[0] = "<span>რეგისტრაცია</span>";
 $rg[1] = "<span>მომხმარებლის სახელი</span>";
 $rg[2] = "<span>პაროლი</span>";
 $rg[3] = "<span>გაიმეორეთ პაროლი</span>";
 $rg[4] = "<span>ელ-ფოსტა</span>";
 $rg[5] = "<span>კომპანია</span>";
 $rg[6] = "<span>დამცავი კოდი</span>";
 $rg[7] = "<span>გაიმეორეთ ძველი პაროლი</span>";
 $rg[8] = "<span>საქმიანობა</span>";
 $rg[9] = "<span>ქალაქი</span>";
 $rg[10] = "<span>მისამართი</span>";
 $rg[11] = "<span>ტელეფონი</span>";
 $rg[12] = "<span>მობილური</span>";
 $rg[13] = "<span>ვებ-გვერდი</span>";
 $rg[14] = "<span>კომპანიის დასახელება</span>";
 $rg[15] = "<span>სახელი და გვარი</span>";
 $rg[16] = "<span>შეავსეთ ლათინური შრიფტით</span>";
 $rg[17] = "<span>ელ-ფოსტის გამოჩენა</span>";
 $rg[18] = "<span>ტელეფონის გამოჩენა</span>";
 
 $us[0] = "<span>კომპანიის დასახელება</span>";
 $us[1] = "<span>საქმიანობა</span>";
 $us[2] = "<span>ტიპი</span>";
 $us[3] = "ქალაქი</span>";
 $us[4] = "<span>ელ-ფოსტა</span>";
 $us[5] = "<span>ტელეფონი</span>";
 $us[6] = "<span>სხვა</span>";


 $sb[0] = "<span>გაგზავნა</span>";
 $sb[1] = "<span>უკან</span>";
 $sb[2] = "<span>შესვლა</span>";
 $sb[3] = "<span>ძებნა</span>";
 
$err[0] = "<span>მომხმარებლის სახელი უკვე აღებულია</span>";
$err[1] = "<span>ელ-ფოსტა სახელი უკვე აღებულია</span>";
$err[2] = "<span>მიუთითეთ მომხმარებლის სახელი</span>";
$err[3] = "<span>სწორედ მიუთითეთ მომხმარებლის სახელი</span>";
$err[4] = "<span>მიუთითეთ პაროლი</span>";
$err[5] = "<span>სწორედ გაიმეორეთ პაროლი</span>"; 
$err[6] = "<span>სწორედ მიუთითეთ ელ-ფოსტა</span>"; 
$err[7] = "<span>სწორედ გაიმეორეთ დამცავი კოდი</span>"; 
$err[8] = "<span>სწორედ მიუთითეთ მიმდინარე პაროლი</span>";
$err[9] = "<span>სწორედ მიუთითეთ სახელი</span>"; 
$err[10] = "<span>მიუთითეთ სახელი</span>";
$err[11] = "<span>სწორედ მიუთითეთ გვარი</span>";
$err[12] = "<span>მიუთითეთ გვარი </span>";
$err[13] = "<span>მიუთითეთ ქალაქი</span>";
$err[14] = "<span>მიუთითეთ ტელეფონი</span>";
$err[15] = "<span>მიუთითეთ მობილური</span>";
$err[16] = "<span>სწორედ მიუთითეთ მობილური</span>";
$err[17] = "<span>მომხმარებელი დაბლოკილია მიმართეთ საიტის ადმინისტრატორს</span>";
$err[18] = "<span>მომხმარებლის სახელი და პაროლი არ ემთხვევა ერთმანეთს</span>";
$err[19] = "<span>ამ მობილურის ნომრით უკვე არის მომხმარებელი დარეგისტრირებული მიუთითეთ სხვა</span>";
$err[20] = "<span>მიუთითეთ ელ-ფოსტა</span>"; 
$err[21] = "<span>მიუთითეთ მეილზე გამოგზავნილი კოდი</span>"; 
$err[22] = "<span>დაეთანხმეთ საიტზე არსებულ წესებს</span>"; 
$err[23] = "<span>სწორედ მიუთითეთ ტელეფონი</span>";
$err[24] = "<span>მობილურის ნომერი უკვე აღებულია</span>";
$err[25] = "<span>პაროლი არ ემთხვევა ერთმანეთს</span>\n";
$err[26] = "<span>მიუთითეთ განმეორებითი პაროლი</span>\n";
$err[27] = "<span>სწორედ მიუთითეთ განმეორებითი პაროლი</span>\n";
$err[28] = "<span>მიუთითეთ დაბადების თარიღი</span>\n";

 $scs[0] = "<span>თქვენ დარეგისტრირდით</span>";
 $scs[1] = "<span>ელ-ფოსტაზე გაგზავნილ წერილში დააწკაპუნეთ შესაბამის ლინკზე რის შემდეგაც გააქტიურდება თქვენი ანგარიში.</span>";
 $scs[2] = "<span>თქვენი ანგარიში გააქტიურებულია</span>";
 $scs[3] = "<span>დაფიქსირებულია შეცდომა!</span>";
 
 
 
 $stm[0] = "<span>განცხადების დამატება</span>";
 $stm[1] = "<span>სათაური</span>";
 $stm[2] = "<span>პროდუქცია</span>";
 $stm[3] = "ფასი</span>";
 $stm[4] = "<span>ბოლო ვადა</span>";
 $stm[5] = "<span>მოკლე ტექსტი</span>";
 $stm[6] = "<span>სრული ტექსტი</span>";
 $stm[7] = "<span>თქვენი განცხადება გაგზავნილია და გამოქვეყნდება 24 საათის განმავლობაში.</span>";
 $stm[8] = "<span>დაფიქსირებულია შეცდომა!</span>";
 $stm[9] = "<span>პროდუქცია</span>";
 $stm[10] = "<span>ფასი</span>";
 $stm[11] = "<span>თარიღი</span>";
 $stm[12] = "<span>ID</span>";
 $stm[13] = "<span>ავტორი</span>";
 $stm[14] = "<span>მოკლე ტექსტი</span>";
 $stm[15] = "<span>სურათი (jpeg, bmp, png)(არ არის სავალდებულო)</span>";
 $stm[16] = "<span>რედაქტირება</span>";
 $stm[17] = "<span>განცხადების რედაქტირება</span>";
 $stm[18] = "<span>სურათის სათაური</span>";
 
 
 $mp[0] = "<span>VIP განცხადებები</span>";
 $mp[1] = "<span>მთავარი სიახლე</span>";
 $mp[2] = "<span>ყველა განცხადება</span>";
 $mp[3] = "<span>ყველა სიახლე</span>";
 
 $pl[0] = "<span>გამოკითხვა</span>";
 $pl[1] = "<span>სულ</span>";
 $pl[2] = "<span>შედეგი</span>";
 
 
 $ns[0] = "<span>ვრცლად</span>";
 $ns[1] = "<span>უკან</span>"; 
 $ns[2] = "<span>ნანახია</span>"; 
 $ns[3] = "<span>ჯერ</span>";  
 $ns[4] = "<span>ამობეჭვდა</span>";
 $ns[5] = "<span>გაუგზავნე მეგობარს</span>";
 
 
 $cn[0] = "<span>ელ-ფოსტა</span>"; 
 $cn[1] = "<span>ტექსტი</span>";
 $cn[2] = "<span>დამცავი კოდი</span>";
 $cn[3] = "<span>გაგზავნა</span>";
 $cn[4] = "<span>სწორედ გაიმეორეთ დამცავი კოდი!</span>";
 $cn[5] = "<span>დაფიქსირებულია შეცდომა!</span>"; 
 $cn[6] = "<span>წერილი გაგზავნილია</span>"; 
 
 
 $sdm[0] = "<span>გაუგზავნე მეგობარს</span>";
 $sdm[1] = "<span>მეგობრის ელ-ფოსტა</span>"; 
 $sdm[2] = "<span>თქვენი ელ-ფოსტა</span>";
 $sdm[3] = "<span>თემა</span>";
 $sdm[4] = "<span>გაგზავნა</span>";
 $sdm[5] = "<span>დამცავი კოდი</span>";
 $sdm[6] = "<span>სწორად მიუთითეთ მეგობრის ელ-ფოსტა</span>";
 $sdm[7] = "<span>ჩაწერეთ თემა</span>";
 $sdm[8] = "<span>სწორად მიუთითეთ თქვენი ელ-ფოსტა</span>";
 $sdm[9] = "<span>სწორად გაიმეორეთ დამცავი კოდი</span>";
 $sdm[10] = "<span>გაგზავნილია</span>"; 
 
 
 $sr[0] = "<span>ძებნის შედეგი</span>";
 $sr[1] = "<span>სიახლეებში</span>";
 $sr[2] = "<span>გალერიაში</span>";
 $sr[3] = "<span>ვიდეო გალერეაში</span>";
 $sr[4] = "<span>ჩვენება</span>"; 
 $sr[5] = "<span>ძებნა</span>";
?>